export const watchData = [
    {
        id: 1,
        img: "https://avatars.mds.yandex.net/get-kinopoisk-image/6201401/4db5c587-78c1-4ac0-ba93-adabc4d08a72/600x900",
        title: "Фильм Крик смотреть онлайн",
        age: "18+",
        date: "2022 г.",
        country: "США •",
        genre: "Ужасы • Детективы • Зарубежные",
        duration: "1 ч. 49 мин.",
        description: "Таинственный убийца в белой маске и чёрном балахоне снова начинает терроризировать городок Вудсборо. Сидни Прескотт, которой уже несколько раз удалось пережить столкновение с Призрачным лицом, пытается выяснить, какова связь нового маньяка с событиями 25-летней давности. Новый фильм культовой хоррор-франшизы.Через 25 лет после первого появления в Вудсборо кровожадного маньяка по прозвищу Призрачное лицо город снова сталкивается с насилием и жестокостью. Молодая девушка по имени Тара Карпентер находится одна у себя дома, когда некто в балахоне и белой маске нападает на неё. Таре удаётся выжить, но она попадает в больницу, а информация о произошедшем доходит до её сестры Сэм, с которой она не общается. Сэм возвращается в родной городок, встречается с сестрой и её друзьями и сталкивается с Призрачным лицом. Она рассказывает Таре страшную семейную тайну, из-за которой ей пришлось уехать, и решает во что бы то ни стало разобраться с очередным убийцей в маске. С помощью храбрых Сидни Прескотт и Гейл Уэзерс, которые уже не раз сталкивались с Призрачным лицом, Сэм объявляет маньяку настоящую войну.",
    },
    // {
    //     id: 2,
    //     title: "Фильм Лучшее во мне смотреть онлайн",
    //     age: "18+",
    //     date: "2022 г.",
    //     country: "США •",
    //     genre: "Ужасы • Детективы • Зарубежные",
    //     duration: "1 ч. 49 мин.",
    //     description: "another text about scream",
    // }
]

